{
  "home": {
    "title": "Create Your Event!",
    "title_2": "Für Organisatoren, Lieferanten, Diensleister, Teilnehmer und dem Rest der Welt",
    "subtitle": "Eine Plattform für alle - Organisieren Sie gerne Events?- Verkaufen oder vermieten Sie gerne Produkte für Events? - Betätigen Sie sich gerne für Events? Oder nehmen Sie einfach nur gerne Teil an Events, die von allen genannten zusammen geplant und durchgeführt werden? Dann sind Sie bei uns genau richtig.",
    "logged": {
      "message": "Du bist eingeloggt als Benutzer: \"{{username}}\"."
    },
    "info": "Wir heissen Sie herzlich Willkommen auf 'Create Your Event'. Auf dieser Plattform möchten wir in naher Zukunft einen Art Meetingpoint für jegliches Eventmanagement anbieten. Die Idee besteht darin, dass wir den Eventplanungsprozess demokratisieren wollen und somit alle Teilnehmer und Mitgestalter eines Events an einen Tisch bringen möchten. Das heisst, dass der Organisator, jegliche Lieferanten und Dienstleister und auch natürlich der Gast sich bei uns registrieren können und dann zusammen den Event planen und ausgestalten. Das heisst, dass jegliche Person oder auch Clubbetreiber bei uns als natürliche Person einen Event planen können. Um nun einen Event auszuschreiben, haben wir ein Webformular gemacht, um einen Event zu planen, mit den wichtigsten Angaben, die ein Event benötigt. Weiter kann er dann aus den Produkten, die die Lieferanten bei uns entweder zum Verkauf oder auch zur Miete anbieten, für diese Event auswählen und gleich in diesem Formular bestellen. Nun geht die Bestellung jedoch nicht sofort raus, sondern erst 21 Tage vor dem Event, wenn der Event bestätigt wurde und jedoch auch der Lieferant oder der Dienstleister diese auch bestätigt haben, raus an die Lieferanten und Dienstleister. So kann der Organisator den Event mit all seinen Produkten und Dienstleistungen dem Endukunden auf unserer Plattform vorstellen und auch Feedbacks entgegennehmen. Wir haben ein Chat und Nachrichtenssystem, als auch ein Ratingsystem eingebaut. Somit können sich interessierte Kunden mit dem Organisator noch abstimmen durch eben Chat und Rating, ob die gewählten Produkte und Dienstleistungen, welche für diesen Anlass gebucht wurden, für den Kunden in Ordnung sind. \n\n Weiter kann man gleich den erwünschten Eintrittspreis angeben, und anschliessend können die Kunden gleich auf der Plattform sich für eine Event registrieren und gleich das Ticket mittels \"Print@Home\" erstellen lassen. Weiter hat er beim Erstellungsprozess noch die Möglichkeit, die Anzahl Plätze zu definieren, wie viele Teilnehmern maximal für den eben oben genannten Eintrittspreis reinlassen kann. Sprich die maximale Besucherzahl für ein Anlass. Nun werden aufgrund dieser beiden Angaben die gesamten Eintrittskosten für den Event berechnet und weiter kann man noch eine eigene Investition angeben, wie viel Sie geplant haben, für diesen Event auszugeben. Für diese Summe von Investition und Gewinn können Sie wie oben schon beschrieben gleich in einmen nächsten Schritt diese Produkte für diesen Event bei uns einkaufen. Diese sieht man dan alle auch, wenn jemand den Event online in der Event-Detail-View betrachtet. Es werden dem Kunden die Daten wie Datum, Zeit, Adresse und andere auf einer Übersichtsseite angezeit, und auf dieser auch gleich die Produkte und Dienstleistungen, welche alle für diesen Event gekauft oder gemietet wurden. So hat der Gast gleich den gesamten Anlass im Auge und kann sehen was er bei diesem Event alles geboten bekommt. Und kann so entscheiden, ob er bereit ist, an diesem Anlass sich zu registrieren, um daran teilzunehmen.",
    "info-detail": "Unten finden Sie eine Beschreibung und Auflistung, welche Profile Sie auf unserer Plattform erstellen können und wie deren Konditionen sind:",
    "supplier": "Lieferant",
    "info-supplier": "Als Lieferant haben Sie bei uns die Möglichkeit Ihre Produkte in einer Art Onlineshop zu erfassen und auszuschreiben. Sie können sowohl Produkte vermieten als auch verkaufen. Für Ihr Produkt wird eine jeweilige Internetseite erstellt, auf welcher Ihr Produkt im Internet zu finden ist. So haben Sie noch einmal einen zusätzlichen Vertriebskanal im Netz. Weiter wird für den Shop selbst, welchen Sie mittels Webformular zu Beginn erfassen ein Profil erstellt und ist somit eine supere weitere Vertriebsquelle im Internet. Wie werden alsbald der Event erfolgreich über die Bühne ging Sie auszahlen. Das heisst, die Ticketeinnahmen, welche wir in einem Sammelkonto anlegen werden an den jeweiligen Lieferanten in gegebener Höhe ausbezahlt. Sie haben bei uns nur Unkosten, falls Sie erfolgreich ein Produkt verkaufen oder vermieten konnten.",
    "organizer": "Organisator",
    "info-organisator": "Als Organisator können Sie Events auf unserer Plattform ausschreiben. Wenn der Event neu ausgeschrieben wurde befindet er sich im noch nicht definitiven Status. Sprich, man kann die durchführung des Events noch abbrechen. Sie haben die Möglichkeit während dem Erfassung Prozess eines Events die minimale und die maximale Anzahl Besucher eines Events anzugeben. Anschliessend kann der Veranstalter für die minimale Anzahl Besucher bei uns Produkte einkaufen und Dienstleistungen in Anspruch nehmen.\nDer Event wird bei uns auf der Plattform nun angezeigt, und ob der Event nun definitiv oder erst provisorisch ist. Sie haben die Möglichkeit in einer Administrationsoberfläche den Event zu verwalten. Es werden dort auch alle Kommentare, Ratings und weiteres angezeigt, damit Sie diese selber verwalten können. \nIhre und unsere Aufgabe ist es nun, den Event unter das Volk zu bringen. Sprich diesen so weit zu verbreiten, dass sich nun die minimale Anzahl Benutzer dazu entscheidet, an diesem Event teilzunehmen. Sobald die minimale Anzahl Nutzer erreicht ist, und die Produkte und Dienstleistungen von den jeweiligen Lieferanten und Dienstleistern bestätigt sind, können Sie diesen Anlass auf definitiv Stellen. Alsbald der Event diesen Status hat, fangen wir an, noch die Tickets zu verkaufen, bis der Event die maximale Anzahl Nutzer erreicht hat. Wir geben uns größte Mühe, dass ein Event jeweils komplett ausgebucht ist wenn er dann stattfindet. Wenn der Event nun erfolgreich durchgeführt wurde, werden wir unsererseits unsere Lieferanten und Dienstleister mit dem eingenommenen Geld aus dem Ticket- und Reservationsverkauf auszahlen.\nIhr Event wird jeweils in einem speziell dafür Entwickelten Profile angezeigt, somit entsteht eine komplette HTML-Seite für Ihren Event im Internet.",
    "guest": "Gast",
    "info-guest": "Als Gast können Sie sich registrieren um bei uns anschliessend Reservationen für Events zu buchen, und auch Tickets können bei uns für einen Event gekauft werden. Weiter müssen Sie zu beginn Ihre private Adresse eingeben. Wir benötigen diese Angabe, dass wir für Sie Events in einem bestimmten Umkreis vorschlagen können.\n Auch können Sie für jegliche Events, Produkte und Dienstleistungen jeweils Kommentare abgeben und diese auch mittels Rating bewerten. So können Sie indirekt an der Ausgestaltung eines Events mitmachen. Der Organisator kann solange der Event nicht definitiv durchgeführt wird, noch Anpassungen an Dienstleistungen und Produkten vornehmen, falls es eben Vorschläge dafür gibt. Es entstehen nur Kosten durch einen Ticketverkauf und Reservationen.",
    "question": "Falls Sie fragen über Create your Event haben, können Sie uns jederzeit kontaktieren:<a href=\"https://www.createyourevent.org/contactForm\">Kontaktformular</a>",
    "link": {
      "homepage": "JHipster homepage",
      "stackoverflow": "JHipster on Stack Overflow",
      "bugtracker": "JHipster bug tracker",
      "chat": "JHipster public chat room",
      "follow": "follow @jhipster on Twitter"
    },
    "like": "Wenn Sie Create Your Event mögen, bitte teilen Sie diese Page mit Ihren Kollegen und Freunden. Besten Dank für alles.",
    "github": "GitHub",
    "service": "Dienstleistung",
    "info-service": "Als Dienstleister können Sie bei uns ebenfalls Ihr Profil registrieren. Weiter können Sie diverse sogenannte Servicemappen erstellen, in welchem jeweils die von Ihnen gegebenen kosten für eine Service verrechnen können. Sprich Sie können angeben zu welchem Stundensatz Sie einen gewissen Service verrichten und weiter können Sie auch die Fahrtkosten eintragen, damit diese jeweils auch mitkalkuliert werden bei einer Eventbuchung. Dafür müssen Sie natürlich Ihre Adresse Ihrer jeweiligen Dienstleistung bei uns hinterlegen.",
    "cirecle-of-eventplanning": "Kreislauf der Eventplanung auf www.createyourevent.org",
    "conclusion": "Wir denken, das wäre noch ein toller Ansatz für alle Parteien an einem Event wie eben Organisator, Lieferant Dienstleister und Gast. Da dieser Anlass ja durch alle erstellt wurde, sprich einfach mittels Rating und Feedback dieser Bewertet wurde, kann der Veranstalter nun gleich sagen, ob dieser Event erfoglrich durchgeführht werden kann einige Tage bovor die 7 Tage umsind. Wenn bis kurz vor dem Anlass zum Beispeil nur wenige Buchungen und viele Produkte und Dienstleistung für diesen Event als Negativ beurteilt wurden,  kann der Veranstaler den Event noch früh genug stornieren. Falls er aber sieht das das Rating durchhaus mit Like beurteilt wurde und die Kommis und Feedbacks für diesen Event stehen, kann er Ihn eben durchführen. Da nun die Gäste auch beurteilen könnten, ob Sie diesen Anlass besuchen würden und ob er Ihnen lauf 'Planung' gefällt, denken wir, dass auch die Erscheinungsrate, und somit die Ausfallrate für den Planer für nicht zu erscheinende Gäste gering ausfällt, da jeder doch gerne einnen Event besucht, wo er auch Mitsprache recht hatte. Und weiter ist der Erfolg diese Events garantiert, da eben alle im Voraus wissen, wie und was dieser Anlass genau bietet. \n Es ist sicher noch amüsant, wenn eben diese Parteien auf demokratische und transparente Art und Weise zusammen einen Event organisieren. Und wenn man alles ein wenig Abstrakt betrachtet, sind eigenlch alles Events. Da wir finden dass das Leben sehr durch Events jeglicher Art gelebt wird. Dazu kann auch ein Mittagessen in einem Geschäft, eine Hochzeit, Open Airs, Partys, aber auch Meetings in einme Geschäft dazu gezählt werden. Es ist ein Versuch, welcher wir so in dieser Art und Weise noch nie gefunden haben im Internet. Es gibt schon Planungstools für Event, aber da ist nicht gleich ein Shop und für Dienstleister diese Servicemaps integriert. Diese sind meistens nur für die Planung des Events selbst. Spich der Eventdatenübersicht.  \n Wir hoffen auf sehr viel Interesse Ihrerseits und wünsche weiterhin viel Glück bei allem was Sie in die Hand nehmen. \n\n Mit herzlichsten und lieben Grüssen \n Urs Baumann, CEO von Create your Event. ",
    "star-events": "Alle Events mit Herz...",
    "register-as": "Registrieren als",
    "select-profile": "Wähle ein Profiltyp",
    "products-for-event.title": "Erstelle einen Event und wähle die Produkte die Sie dafür benötigen ...",
    "products-for-event.info": "Erstellen Sie einen Event auf unserer Event-Plattform und wählen Sie gleich die Produkte aus, die Sie für Ihren geplanten Event benötigen. Das heisst, definieren Sie sowohl Einkaufspreis und die maximale mögliche Anzahl Plätze und kaufen Sie gleich für diese Summe bei unseren Partnershops ein. Der Ablauf ist einfach. Sie planen den Event, wir schauen über unseren Eventkalender und unseres Planungstool, dass Sie sowohl die richtigen Leute beim richtigen Event mitdabei haben, um für alle einen möglichst grossen Gewinn zu erreichen. Sprich der Organisator hat maxiamale Planungssicherheit, der Lieferant hat sein Geld sicher, sobald der Event definitief durchgeführt wurde und der Gast hatte seinen ultimativen Income, welcher er für sein Outcome erreichen kann. So einfach könnte das ganze sein.....",
    "image_eventplanning": "<img src=\"../../content/images/eventplanning_de.png\" />",
    "we-connect-sh": "Wir verbinden Schaffhausen",
    "services-do": "Dienste welche wir sonst noch anbieten",
    "record-products": "Wir erfassen Produkte und Dienstleistungen für Lieferanten und Dienstleister",
    "photograph-products": "Wir fotografieren und filmen Ihre Produkte und Dienstleistungen",
    "drive-service": "Wir sammeln Ihre Produkte für einen Event zusammen",
    "additional-services": "Fragen Sie uns an, wenn Sie noch weitere Dienstleistungen benötigen. Vielleicht können wir Ihnen weiterhelfen.",
    "organization": "Organisationen",
    "info-organization": "Wenn Sie ein Restaurant, einen Club, ein Hotel oder einfach sonst ein Gebäude haben, können Sie dies über www.createyourevent.org erfassen und anschliessend können Sie es vermieten für Anlässe, welche bei uns registriert und geplant werden können. Der Organisator eines Events hat die nun die Möglichkeit, dass wenn er einen Event plant, kann er auch gleich eine solche Organisation auswählen, welche Sie eben anbieten als Organisationsinhaber. Weiter wird für jede Organisation ein Profil auf www.createyourevent.org erstellt, welches kostenlos ausgeschrieben ist im Internet. ",
    "bell": "Glocke",
    "plum": "Pflaume",
    "orange": "Orange",
    "cherry": "Kirsche",
    "slot-machine": "Einarmiger Bandit",
    "slot-machine.info": "Spiele an unserem einarmigen Banditen mit. Wir verlosen monatlich Gutscheine für Events, welche auf unserer Plattform geplant und organisiert werden. Es können alle sich bei uns registrieren und eigene Events planen und ausschreiben. Wir von Create Your Event werden jeden Monat Gutscheine im Wert von 300 CHF ausstellen und ausbezahlen. Um am Spiel teilzunehmen müssen Sie sich auf unserer Plattform registrieren, was kostenlos ist, wenn man nur Eventteilnehmer ist, und auf Create Your Event Punkte sammeln. Wie sie auf unserer Plattform Punkte sammeln können, erklären wir auf https://createyourevent.org/points-list. Ein Spiele kostet Sie 50 Punkte. Wir wünschen viel Glück.",
    "won": "Du gewinnst!!!",
    "won.info.clock": "Glückwunsch! Du hast 3 Glocken in einer Reihe...",
    "won.info.orange": "Glückwunsch! Du hast 3 Orangen in einer Reihe...",
    "won.info.cherry": "Glückwunsch! Du hast 3 Kirschen in einer Reihe...",
    "won.info.plum": "Glückwunsch! Du hast 3 Pflaumen in einer Reihe..."
  }
}
