{
  "schaffhausen": {
    "home.title": "Wir vernetzen Schaffhausen im Eventbereich und die gesamte Welt gleich mit.",
    "home.info": "Wir sind einige wenige freiberufliche Entwickler, welche es sich zum Ziel gesetzt haben, den \"Bereich Event\" mittels einer Art runden virtuellen Tisch miteinander zu vereinen. Die Idee besteht darin, sowohl den Organisator, den Lieferanten von Produkten, den Dienstleister und zuguterletzt auch noch dem Eventteilnehmer an dem Event-Planungsprozess mitzubeteiligen, wo immer das auch möglich ist. Unser primäres Ziel, welches wir verfolgen ergibt sich klar aus dem Leitsatz: \"Wir vernetzten Schaffhausen im Eventbereich auf virtuelle Weise und hoffen, dass auf diese Art mehr reale Beziehungen resultieren. Ganz nach dem Motto: Connect online, dance offline.\"\n\nAls erstes haben wir uns bezüglich Lokalitäten auf die Region Schaffhausen spezialisiert. Die Gründer dieser Plattform kommen alle aus Schaffhausen und deshalb ist das unser erstes Pflaster, welches wir total vernetzen möchten. Sprich eben die Organisatoren, die Lieferanten, die Dienstleister und die Eventteilnehmer.\n\nDie Idee besteht nun darin, dass wir für diverse Firmen einen Onlineauftritt bei uns erstellen werden. Wir haben schon einige Beispielfirmen erfasst und sowohl Produkte als auch Dienstleistungen erfasst.\n\nNun kommt das Interessante. Ein jeder kann sich bei uns als Organisator anmelden und bei uns Events planen. Das heisst, wenn Sie einen gütigen Organisatoren-Account besitzen, steht Ihnen nichts mehr im Wege, Events zu gestalten. Dazu müssen Sie ganz einfach ein Webformular ausfüllen, welches die gängigsten Angaben zu Ihrem Event enthält. Weiter können Sie nun bei uns einkaufen gehen, oder aber auch mieten von Produkten oder aber wenn Sie eine Dienstleistung benötigen, diese gleich buchen. Sie können So viel Einkaufen gehen, bis Sie maximal die Eintrittskosten aufgebraucht haben, welche Sie für diesen Event verlangen.\n\nAnschliessend wird der Event provisorisch ausgeschrieben auf unserer Plattform. Es können nun sowohl Lieferanten, Dienstleister und auch eben die Eventteilnehmer diesen Event auf Herz und Nieren prüfen und raten. Weiter können Sie mittels Chat und Kommentarfunktion so weit wie möglich diesen Event mitgestalten. Somit ist am Schluss garantiert, dass dieser Event für alle ein voller Erfolg wird, welche daran teilgenommen haben. \n\nWenn Sie fragen haben, rufen Sie uns doch einfach an, oder aber kontaktieren Sie uns mittels Formular auf  www.createyourevent.org/contactForm. \n\nMit herzlichen Grüssen\\nManuel Miklo und Urs Baumann"
  }
}
