{
  "event-detail": {
    "rating": "Rating",
    "evaluate": "Evaluate",
    "feedbacks": "Feedbacks and comments",
    "participate": "Participate",
    "date": "Date",
    "location": "Location",
    "calculation": "Calculation",
    "total-cost": "Total cost's",
    "total-entrance-fee": "Total entrance fee",
    "earnings-entrance-fee": "Earning's from entrance fee",
    "placenumber": "Maximum number of participants",
    "price": "Entrance fee",
    "wishlist": "Wishlist",
    "category": "Category",
    "dateStart": "Start date",
    "dateEnd": "End date",
    "startTime": "Start time",
    "endTime": "End time",
    "name": "Name",
    "description-location": "Location description",
    "address": "Address",
    "total_average": "Total average of all star ratings in heart form.",
    "total-ratings": "Total ratings:",
    "rating_for_event": "Star rating for the event.",
    "description-info": "Details and information about the event",
    "date-info": "Date and time of the event",
    "location-info": "Infos about the location of the event",
    "calculation-info": "Calculation of the event",
    "products-info": "Infos about the products for this event",
    "products": "Products",
    "services-info": "Infos about the services for this event",
    "services": "Services",
    "flyer-info": "Official flyer for this event",
    "youtube": "Youtube",
    "youtube-info": "A youtube clip for this event",
    "description": "Description",
    "share-buttons": "Share this event...",
    "where-take-place": "Where does this event take place?",
    "not-confirmed": "This event has not yet been definitively confirmed.",
    "supportet-by": "Supported by",
    "definitely": "This event will definitely take place.",
    "event-is-confirmed": "This event will definitely take place. Tickets can be ordered from us right away.",
    "event-is-not-confirmed": "This event has not yet been definitively confirmed. Tickets can only be sold once this event has been definitively confirmed.",
    "participate.info": "If you would like to take part in this event, please click the button \"Participate \" below. This will immediately reserve a place for you at this event. Please note that you have to pay 20% of the entrance fee when you reserve this event. This is so that we have a guarantee that you will actually take part in the event. If the event is not held due to a lack of interest or whatever, we will of course refund you this 20% in full. An electronic ticket will also be issued for you. As soon as it is clear whether this event will definitely take place, you only have to pay 80% of the entry costs online before you can print out the ticket. If you do not want to print out the ticket, you are also welcome to download the mobile application for Android on our platform and take it with you on the day it is carried out. The barcode for the event can also be displayed in this application so that it can be scanned at the entrance.",
    "min-placenumber": "Minimum number of event participants",
    "reserve": "Vormerken",
    "reserve.info": "If you are interested in this event but do not want to buy a ticket yet, you can mark it using the 'Reserve' button. If you have reserved it, it will appear at the top of your favorites so that you can find it again quickly.",
    "isFavorit": "This event is already in your favorites.",
    "buy-tickets": "Buy tickets",
    "buy-tickets.info": "You can purchase tickets for this event below. Please note that the tickets cannot be returned after purchase."
  }
}
