{
  "home": {
    "title": "Create Your Event!",
    "title_2": "For organizers, suppliers, service providers, attendees and the rest of the world",
    "subtitle": "One platform for everyone - Do you like to organize events? - Do you like to sell or rent products for events? - Do you like to work for events? Or do you just like to take part in events that are planned and carried out by all of the above? Then you've come to the right place.",
    "logged": {
      "message": "You are logged in as user \"{{username}}\"."
    },
    "info": "We warmly welcome you to 'Create Your Event'. We would like to offer a kind of meeting point for all event management on this platform in the near future. The idea is that we want to democratize the event planning process and thus bring all participants and co-creators of an event to one table. This means that the organizer, any suppliers and service providers and of course the guest can register with us and then plan and design the event together. This means that any person or club operator can plan an event with us as a natural person. In order to advertise an event, we have made a web form to plan an event, with the most important information that an event needs. He can then choose from the products that the suppliers offer either for sale or for rent for this event and order in this form. Now, however, the order does not go out immediately, but only 21 days before the event, when the event has been confirmed and the supplier or service provider has also confirmed it, to the suppliers and service providers. In this way, the organizer can present the event with all its products and services to the end customer on our platform and also receive feedback. We have built in a chat and messaging system as well as a rating system. Interested customers can thus still coordinate with the organizer through chat and rating whether the selected products and services, which were booked for this occasion, are OK for the customer. \n \n You can also specify the entry price you want, and then customers can register for an event on the platform and have the ticket created using \"Print @ Home\". During the creation process, he also has the option of defining the number of seats and the maximum number of participants that can enter for the above-mentioned entry price. Say the maximum number of visitors for an occasion. Now, based on these two details, the total entry costs for the event are calculated and you can also specify your own investment, how much you have planned to spend on this event. For this sum of investment and profit you can, as already described above, buy these products for this event from us in a next step. You can see them all when someone looks at the event online in the event detail view. The customer is shown the data such as date, time, address and others on an overview page, and on this also the products and services that were all bought or rented for this event. In this way, the guest has an eye on the entire event and can see what is being offered at this event. And so he can decide whether he is ready to register for this event in order to take part.",
    "info-detail": "Below you will find a detailed description of the different profile types on our platform:",
    "supplier": "Supplier",
    "info-supplier": "The suppliers have the opportunity to register on our platform and register as many shops as they want in various shops in the categories of tents, drinks, food, music, light show and decoration. The products are now displayed where the organizer is planning an event when they have been recorded. So he can buy the required products for this event through this shop. The orders are received by the supplier as soon as the event operator confirms this event with us as definitive. Then the orders go out to the various suppliers. This is the case at the latest up to 7 days before the event, so that the supplier still has enough time to prepare this delivery and deliver it to the event location. The type of delivery can be agreed among each other on this platform. For example, by post or delivery by car. We find that for all types of companies in the categories mentioned above, in short, everyone from the event industry and their suppliers can build up a new sales channel online. And so expand the reach for your company.",
    "organizer": "Organizer",
    "info-organisator": "If you register as an organizer with us for CHF 10 per month, you can organize your events with us on your platform with your guests. For this purpose, we have developed a kind of online map tool, which allows you, based on the desired entry price and the number of guests at our dealers, to buy and purchase your goods which you will find categorized in the areas of real estate, food, drink, music, light show, decoration and shuttle service can plan. That means that you as the organizer define an event with the necessary information and book the necessary goods for this event from our registered dealers. You and your guests can then plan the event so that the guests can have a say in whether the goods are suitable for the occasion. As an organizer, you can be sure that the event will be a complete success, and the customer will be satisfied with your planned event because of the opportunities for participation.",
    "guest": "Guest",
    "info-guest": "The customer, i.e. the guest, can also register with us. This means that a customer comes to our platform and sees an event in which he would really like to participate, because the planning which can be viewed online really interests him due to the products and services, the music, the price and maybe even if already Reservations have been received and can then also register for the reservation. If all seats for an event are sold out, the event creator can confirm the event with us as definitive, if the rating and the feedback in the comments and the chat also speak for a successful occasion. After this, after this definitive confirmation, the orders are immediately sent to the suppliers, which products have now been bought or rented for the occasion and which services such as Sekuritas are used for this occasion.",
    "question": "If you have any question on Create Your Event: <a href=\"https://www.createyourevent.org/contactForm\">Contact</a>",
    "link": {
      "homepage": "JHipster homepage",
      "stackoverflow": "JHipster on Stack Overflow",
      "bugtracker": "JHipster bug tracker",
      "chat": "JHipster public chat room",
      "follow": "follow @jhipster on Twitter"
    },
    "like": "If you like Create Your Event, don't forget to share our page. Thank you very much.",
    "github": "GitHub",
    "service": "Service",
    "info-service": "The service providers such as Securitas, sanitation or cleaning or so can also register with us. With us you have the option of creating so-called service maps on which you can list various work that is carried out on an hourly basis. These service maps can now also be booked when creating an event. The travel price can also be entered on this card, which is then calculated at the same time as how much it costs to travel to an event. Then, if you are booked for an event, you will get this service map on this page, where you can see all the bookings that you have received for the various events. In this way, you can see on one page what work you have to do and what events you have been booked for.",
    "cirecle-of-eventplanning": "Circle of eventplanning on www.createyourevent.org",
    "conclusion": "We think that would be a great approach for all parties to an event such as the organizer, supplier, service provider and guest. Since this event was created by everyone, i.e. it was simply evaluated by means of rating and feedback, the organizer can now say whether this event can be carried out successfully a few days before the 7 days are over. If, for example, only a few bookings and many products and services were rated as negative for this event until shortly before the event, the organizer can cancel the event early enough. But if he sees that the rating has been judged with like throughout and the commissioners and feedback are for this event, he can do it. Since the guests could now also judge whether they would attend this event and whether they like it while 'planning', we think that the appearance rate, and thus the failure rate for the planner for guests who are not to appear, is low, since everyone does likes to attend an event where he was right to have a say. And the success of these events is guaranteed, because everyone knows in advance exactly how and what this event will offer. \n It is certainly still amusing when these parties organize an event together in a democratic and transparent way. And if you look at everything a little abstractly, everything is actually events. Because we find that life is lived very much through events of all kinds. This can also include lunch in a shop, a wedding, open airs, parties, but also meetings in a shop. It is an attempt that we have never found in this way on the Internet. There are already planning tools for events, but there is not a shop and these service maps are integrated for service providers. These are mostly only for planning the event itself. Save the event data overview. \n We hope that you will be very interested and wish you continued luck with everything you do. \n\n With warmest and loving regards, \n Urs Baumann, CEO of Create your Event.",
    "star-events": "All events with heart...",
    "register-as": "Register as",
    "select-profile": "Select profiletype",
    "products-for-event.title": "",
    "products-for-event.info": "Create an event on our event platform and select the products you need for your planned event right away. That means, you define both the purchase price and the maximum possible number of seats and buy for this amount at our partner shops. The process is simple. You plan the event, we use our event calendar and our planning tool to ensure that you have the right people with you at the right event in order to achieve the greatest possible profit for everyone. In other words, the organizer has maximum planning security, the supplier has his money safe as soon as the event has definitely been carried out and the guest had his ultimate income, which he can achieve for his outcome. It could be that simple .....",
    "image_eventplanning": "<img src=\"../../content/images/eventplanning_en.png\" />",
    "we-connect-sh": "We connect Schaffhausen",
    "services-do": "Services we do for you",
    "record-products": "We record products and services for suppliers and service providers",
    "photograph-products": "We photograph and film your products and services",
    "drive-service": "We collect your products for an event",
    "additional-services": "Ask us if you need additional services. Maybe we can help you.",
    "organization": "Organizations",
    "info-organization": "If you have a restaurant, club, hotel or just any other building, you can register this via www.createyourevent.org and then you can rent it out for events that can be registered and planned with us. The organizer of an event now has the possibility that when he plans an event, he can also choose an organization that you offer as the organization owner. Furthermore, a profile is created for each organization on www.createyourevent.org, which is advertised free of charge on the Internet."
  }
}
