{
  "points": {
    "add_comment": "Add a comment",
    "add_comment_desc": "If you add a comment, you get any points. You could write max. 5 comments per day.",
    "rating_like": "Like / dislike on the page",
    "rating_like_desc": "If you like / dislike an event, a shop, a product or a service you will get any points. You could maximal like / dislike 5 times per day.",
    "register_user": "Register as user",
    "register_user_desc": "If you create an account on www.createyourevent.org you get any points.",
    "points": "Points",
    "register_organizer": "Register as organizer",
    "register_organizer_desc": "If you create an account on www.createyourevent.org you will get any points.",
    "register_service": "Register as service",
    "register_service_desc": "If you create an account on www.createyourevent.org as service, you will get any points.",
    "login": "Login on www.createyourevent.org",
    "login_desc": "If you sign in in your account you will get some points. You could login max. 5 times per day.",
    "create_event": "Create an event",
    "create_event_desc": "If you create an event on www.createyourevent.org and write it out, you will earn some points. You could create maximal 5 events per day.",
    "create_shop": "Create a shop",
    "create_shop_desc": "If you register a shop on www.createyourevent.org, you will earn some points. Further, for each product, which you register, you will get some points too.",
    "create_product": "Create a product",
    "create_product_desc": "If you register a product in our store for the events, you will get any points. Further, if you sell a product about our plattform, you will earn some points too.",
    "create_service": "Create a service",
    "create_service_desc": "If you register a service, for example a security, a sanitary service or something other, you will get some points. For each service category you will recive the same points.",
    "upload_image_product": "Upload a product image in product-image-gallery",
    "upload_image_product_desc": "If you upload any images in the product-image-gallery you will get some points. You could upload maximal 10 pictures per day.",
    "upload_image_shop": "Upload a shop image",
    "upload_image_shop_desc": "If you upload a shop-image you will get some points. You could upload too some pictures from your team or like that.",
    "upload_image_event": "Upload a event image",
    "upload_image_event_desc": "If you upload any image on the event which you create, you will get some points. For each pictures you will get 5 points.",
    "rating_stars": "Rating with stars",
    "rating_stars_desc": "If you rate a product, an event or a service, you will get some points. You could maximal rate 5 times per day.",
    "title": "Points"
  }
}
