{
  "schaffhausen": {
    "home.title": "We network Schaffhausen in the event area and the entire world at the same time.",
    "home.info": "We are a few freelance developers who have set ourselves the goal of uniting the \"event area\" by means of a kind of round virtual table. The idea is to involve both the organizer, the product supplier, the service provider and, last but not least, the event participant in the event planning process, wherever possible. Our primary goal, which we pursue, emerges clearly from the motto: \"We network Schaffhausen in the event area in a virtual way and hope that this way more real relationships result. True to the motto: Connect online, dance offline.\"\n\nFirst of all, we specialized in localities in the Schaffhausen region. The founders of this platform all come from Schaffhausen and that's why this is our first patch that we want to totally network. Say the organizers, the suppliers, the service providers and the event participants.\n\nThe idea now is that we will create an online presence for various companies. We have already recorded a few sample companies and recorded both products and services.\n\nNow comes the interesting thing. Everyone can register with us as an organizer and plan events with us. This means that if you have a good organizer account, nothing stands in the way of organizing events. To do this, you simply have to fill out a web form that contains the most common information about your event. You can now go shopping with us, or rent products or, if you need a service, book it right away. You can go shopping until you have used up the entry costs that you charge for this event.\n\nThe event will then be provisionally advertised on our platform. Suppliers, service providers and even the event participants can now put this event through its paces and give advice. You can also help shape this event as much as possible using chat and comment functions. In the end, this guarantees that this event will be a complete success for everyone who has participated.\n\nIf you have any questions, just give us a call, or contact us using the form at www.createyourevent.org/contactForm.\n\nWith kind regards\nManuel Miklo and Urs Baumann"
  }
}
